{
    "cards": [
      { "id": 1, "title": "Carta mes 6", "message": "Primero, esto quiero que sea para que recuerdes lo que hemos ido viviendo estos 6 meses, y los siguientes para recordar lo vivido ese mes hasta el año.\n\nMe acuerdo de todas las veces juntos, los sitios donde hemos estado, los hoteles, los bares, nuestras casas, el coche... y la verdad me encanta pasar todo ese tiempo contigo, es mejor, mas divertido, mas todo. Este mes nos hemos dedicado mucho a ir a comer y de compras, y que bien, me lo paso genial, me rio mucho y me divierto, ojala sean asi todos los dias (y ojala tener dinero infinito).\n\n Me encanta dar todo por ti, comprarte cosas por que te gustan, hacer kilometros arriba y abajo con el coche, y todo para verte para ver tu sonrisa.\n\nCada dia que te veo es como el primero, incrible, quiero pasar contigo cada dia de mi vida, volver del trabajo o del gimnasio y verte en el sofa con el pijama esperandome para que me acurruque contigo. Te amo y amo todo de ti, eres la mejor y gracias por estar conmigo y hacerme tan tan feliz.\n\n❤", "unlocked": true },
      { "id": 2, "title": "Carta mes 7", "message": "Este mes ha sido mas duro, no ha sido cargado de cariño y felicidad, hemos tenido dias muy negros. Pero perderte se me hace insoportable, por eso quiero mejorar juntos, que me cuentes las cosas si sabes que me van a afectar o que tienes un problema.\n Yo debo tratar de aceptar que tienes tus etapas y a controlar mis enfados, y creo que he mejorado por que estos dias he tenido varios muy fuertes.\n Sinceramente he pasado mucho estres y furia, y sobretodo miedo, pero quiero elegirte y no perderte, nunca he entendido lo de darse tiempo por que el problema sigue, solo serviria para que cada uno se vaya con quien quiera y para `solucionar el problema` pero solo se alargaria.\n\n La cosa es que ambos podemos mejorar, pero nos elejimos y eso me gusta(me enamora). Tambien hemos tenido nuestros dias de risas, de compras y de sexo y de todo, y solo puedo decir que me encantan todos los dias a tu lado, no los cambiaria por nada ❤.", "unlocked": false },
      { "id": 3, "title": "Carta mes 8", "message": "¡Feliz 8 meses mi amor! \n\nHe preparado algo especial para ti. Busca el botón del regalo 🎁 en la pantalla para ver tu sorpresa.\n\nTe amo ❤️", "unlocked": true },
      { "id": 4, "title": "Carta 4", "message": "Se desbloqueará el mes 9", "unlocked": false },
      { "id": 5, "title": "Carta 5", "message": "Se desbloqueará el mes 10", "unlocked": false },
      { "id": 6, "title": "Carta 6", "message": "Se desbloqueará el mes 11", "unlocked": false }
    ]
  }
  