{
  "frasesDeAmor": [
    "Avril, te amo más que ayer y menos que mañana.",
    "Cada uno elige los labios que quiere besar, los ojos que quiere mirar, el corazón que quiere cuidar y a la persona que quiere a su lado por el resto de la vida. En mi caso eres tu.",
    "Tú eres la historia más bonita que el destino escribió en mi vida.",
    "Quiero envejecer contigo, crecer contigo, ser feliz contigo, hacer todo contigo.",
    "Tanto como duren nuestras vidas.",
    "Hoy, mañana y siempre te amare.",
    "Caminaré contigo siempre.",
    "Siempre juntos.",
    "Dos vidas, un mundo.",
    "Contigo todo es perfecto.",
    "Tu sonrisa es mi paraíso.",
    "Mi mundo eres solamente tú.",
    "Aquí está mi corazón, guárdalo bien.",
    "Mi corazón te pertenece.",
    "A tu lado, el amor es infinito.",
    "En cada beso, encuentro magia. En cada mirada, encuentro amor.",
    "El amor es la única flor que crece y florece sin la ayuda de las estaciones.",
    "Pensando en mi felicidad, me acordé de ti.",
    "Me duermo temprano para soñarte más tiempo.",
    "Mi lugar favorito en el mundo es a tu lado.",
    "Eres mi confidente y mi mejor amiga.",
    "En tus ojos, encuentro mi destino.",
    "Eres mi sol en los días nublados.",
    "A tu lado, cada día es mejor.",
    "Eres la mejor sensación del mundo.",
    "Tengo ganas de un futuro contigo.",
    "No buscaba nada, pero en ti lo encontré todo.",
    "En tus brazos, encontré mi hogar, mi felicidad.",
    "Contigo, el tiempo se detiene.",
    "No puedo imaginar mi vida sin ti.",
    "Me encanta despertarme con un mensaje tuyo.",
    "Quiero ser tu primera sonrisa del día.",
    "Y cuanto más te conozco, más quiero estar contigo.",
    "Tu amor ilumina mi vida.",
    "Tú eres mi canción favorita.",
    "En tu sonrisa, encuentro la felicidad.",
    "No te quiero para mí, te quiero conmigo.",
    "Tu perfume huele al amor de mi vida.",
    "Juntos, creamos recuerdos inolvidables.",
    "Eres mi razón para levantarme cada mañana.",
    "Tú y yo, un amor sin medidas.",
    "Eres mi luz y nadie puede hacerte sombra.",
    "Haces que te quiera cada día más.",
    "Contigo tengo ganas de vivirlo todo.",
    "Te quiero con todas mis ganas.",
    "Me enamoro cientos de veces al día y todas son de ti.",
    "Solo tú me haces sonreír sin hacer nada.",
    "Eres el mejor regalo que la vida me podía dar.",
    "Para siempre a tu lado me parece poco tiempo.",
    "Tu nombre es mi palabra preferida.",
    "Te quiero, quién sabe hasta dónde.",
    "Nunca terminaré de enamorarme de ti.",
    "Eres mi notificación favorita.",
    "Te amo como el agua de los océanos, en ocasiones calmado, en ocasiones con intensidad.",
    "Nada existe fuera de ti.",
    "Eres mi refugio seguro en este mundo caótico.",
    "El amor no mira con los ojos, sino con el alma.",
    "El amor es la poesía de los sentidos.",
    "El más poderoso hechizo para ser amado es amar.",
    "El amor no tiene edad porque siempre está naciendo.",
    "He cruzado océanos de tiempo para encontrarte.",
    "Amor es solo una palabra, hasta que alguien llega para darle sentido.",
    "Reírse con el otro es el mayor síntoma de amor.",
    "El amor se compone de una sola alma que habita en dos cuerpos.",
    "Andábamos sin buscarnos, pero sabiendo que andábamos para encontrarnos.",
    "Nuestro encuentro no fue una coincidencia.",
    "El amor no tiene cura, pero es la única cura para todos los males.",
    "Siempre hay un poco de locura en el amor, siempre hay un poco de razón en la locura.",
    "Eres la razón por la que cada día quiero ser mejor.",
    "Con cada sonrisa tuya, me enamoro un poquito más.",
    "Amor, no me canso de decirte que eres el mejor regalo que la vida me ha dado.",
    "Cada día a tu lado es una nueva aventura que no cambiaría por nada.",
    "Si la felicidad tuviera un nombre, sería el tuyo.",
    "No hay lugar más seguro que tus brazos ni amor más grande que el tuyo.",
    "Tu amor ilumina mi vida como la luna ilumina la noche.",
    "Eres mi pensamiento de cada día, mi motivo para sonreír.",
    "A tu lado, he aprendido lo que significa amar de verdad.",
    "Mi vida cambió para siempre desde el día en que te conocí.",
    "Amarte es la aventura más hermosa en la que me he embarcado.",
    "Solo tú tienes el poder de convertir un día gris en uno lleno de color.",
    "Mi amor por ti no tiene final, solo momentos hermosos sin parar.",
    "Contigo, he descubierto que el amor verdadero sí existe.",
    "Mi corazón está feliz a tu lado.",
    "Seré breve: te quiero.",
    "Nuestro amor es eterno.",
    "Nuestro amor es eterno.",
    "Tú y yo, mi frase favorita."
  ]
}
