[
    {
      "title": "Una vez más...",
      "text": [
        "Tendría un sueño contigo solo para pensarte una vez más,",
        "Tendría tu voz en bucle solo para escucharte una vez más,",
        "Tendría tu foto en la mano solo para verte una vez más,",
        "Agarraría una mano mientras cierro los ojos solo para sentir que te cojo una vez más,",
        "Iría a cualquier lugar solo para sentir tu presencia una vez más,",
        "Pensaría en cualquier momento solo para que pases por mi mente una vez más,",
        "Te querría otra vez solo para que me llenes el corazón una vez más,",
        "Te amaría otra vez solo para que sea feliz una vez más."
      ],
      "footer": "❤️"
    },
    {
      "title": "Aunque todo acabe…",
      "text": [
        "Si todo lo nuestro acaba, mi mundo acabará. Podrías ser una simple compañera, pero cada día me aseguro más de que eres ella, la compañera que nunca se irá.",
        "Aunque todo acabe o bien o mal, siempre te querré, me has dejado huella y pocas personas pueden decir eso, las podría contar con los dedos de mis manos.",
        "Y si tengo en cuenta desde lo poco que nos conocemos es un logro. La última persona que consiguió eso tardó más de 6 meses, así que enhorabuena.",
        "Si algún día lo nuestro se acaba espero que no estés triste porque es lo que menos quiero en el mundo, daría mi vida, mi alma por ti.",
        "Puede que haya nacido para ser un romántico, pero fuiste tú la que me hiciste así, yo era un alma en pena buscando el final de su castigo.",
        "Y tú fuiste el ángel enviado por dios para mostrarme que solo necesito amar.",
        "Aunque todo acabe, aunque cada uno siga su camino tú fuiste la que me enseñaste lo que es el amor de verdad.",
        "No sé si serás la persona que estará junto a mí por el resto de mi vida y tú tampoco sabrás si yo soy esa persona.",
        "Pero a todo le pido ser esa persona y que tú seas la mía, y eso que no creo en nada, pero por ti renuncio a todo.",
        "Aunque todo se acabe espero que encuentres a alguien que te mire como la perfección que eres para mí.",
        "Te amo, podría seguir escribiendo, expresando lo que me haces sentir, pero tardaría no solo una vida sino el universo entero.",
        "Te amo Avril."
      ],
      "footer": "🌹"
    },
    {
      "title": "Oscuridad y Amor",
      "text": [
        "En el más oscuro universo, donde la luz se ha rendido, solo el eco del vacío sabe cuánto te pienso.",
        "En la más oscura galaxia, sin estrellas que me guíen, tu recuerdo es la chispa que incendia mi mente fría.",
        "En el más oscuro planeta, donde la vida no crece, mi amor florece en la nada, aunque todo lo niegue.",
        "En el más oscuro océano, sin orilla, sin consuelo, tu nombre es la ola eterna que me arrastra sin miedo.",
        "En la más oscura noche, donde el tiempo se detiene, mi corazón aún susurra el deseo que no muere.",
        "En la más oscura vida, cuando todo se derrumba, tú eres la voz que en silencio mi alma aún busca.",
        "En lo más oscuro del alma, donde duelen los secretos, te llevo como un suspiro que no conoce el tiempo.",
        "En el más oscuro corazón, quebrado y lleno de sombras, late aún la esperanza de que tú lo nombraras.",
        "En mi más oscuro pensamiento, cuando todo me abandona, tu imagen brilla en mi mente como luna entre las olas.",
        "Solo te quiero a ti, sea donde sea, como sea, por lo que sea. Te quiero a ti."
      ],
      "footer": "❤️"
    },
    {
      "title": "Por Ti, Todo Se Mueve",
      "text": [
        "Movería mi cuerpo, al ritmo de tu voz en el silencio, bailando en la brisa que dejas al pasar, como si el aire supiera tu nombre.",
        "Movería mi corazón, latido tras latido, hasta desbordar mares enteros solo para llegar a ti en una ola de fuego.",
        "Movería mi alma, rompiendo el tiempo y sus cadenas, para encontrarte en cada rincón del cielo donde aún no has mirado.",
        "Movería mi gente, a unirse en un canto sin miedo, porque en tu risa cabe la esperanza de todos los que sueñan despiertos.",
        "Movería el mundo, con las manos desnudas de dudas, si eso bastara para que entiendas que todo en mí gira hacia tu luz.",
        "Movería el universo, como un dios sin trono pero con causa, reordenando estrellas, caminos y azares solo para volver a verte.",
        "… Por ti, que no lo sabes, pero lo haces posible todo."
      ],
      "footer": "💫"
    }, 
    {
      "title": "Mi primavera",
      "text": [
        "Mi novia, mi mujer, mi amor, mi amada, mi vida, mi corazón, mi luz… todos suenan bien, pero ninguno me gusta tanto como mi primavera.",
        "Me parece el mejor nombre para ti, una estación donde se está bien, como contigo, una estación preciosa, como tú.",
        "Una estación la cual se caracteriza por los cánticos de los pájaros, esa es su voz preciosa y agradable, como la tuya.",
        "Una estación la cual tiene preciosos paisajes, como tú con tu precioso cuerpo.",
        "Una estación donde se respira felicidad, como contigo.",
        "Una estación casi perfecta, NO como tú que lo eres."
      ],
      "footer": "🌺"
    },
    {
      "title": "Sus ojos",
      "text": [
        "Dicen que los ojos es un reflejo del alma, dicen que los ojos es lo más importante en alguien, dicen que los ojos transmiten la verdad en el corazón de una persona.",
        "En tus ojos veo un alma perfecta, podría verlos día y noche sin parar, sin cansarme.",
        "Tus ojos son mi parte favorita de ti, no solo por su perfección también porque son tuyos.",
        "Tus ojos me transmiten paz, felicidad, calma y amor, tus ojos transmiten tantas cosas buenas que no podría ni enunciarlas.",
        "En mis ojos solo se ve un alma enamorada, un alma que solo busca a su otra parte, a ti.",
        "Mis ojos, aún siendo azules, aunque te gusten, nunca serán como los tuyos, porque solo soy un mortal acercándome a un ángel.",
        "Mis ojos no pueden transmitir tanto como los tuyos, no sé lo que transmiten y tú nunca lo sabrás porque mis ojos cambian con los tuyos, lo noto, tratan de transmitir tu esencia, tu perfección aunque quedan impotentes ante tanta."
      ],
      "footer": "👁️"
    },
    {
      "title": "El tiempo y el amor",
      "text": [
        "El tiempo es algo que siempre he tenido y odiado, es el responsable de quitarnos todo lo que él mismo nos da.",
        "Pero puede que haya algo que lo venza y lo supere, y sí, ese algo es el amor.",
        "Antes no creía esto, pero ahora sí, contigo me he dado cuenta de que es lo único que puede hacer que estemos juntos para siempre.",
        "Espero que hasta el tiempo nos lleve nos amemos, y cuando el tiempo nos borre aun quede nuestro amor, flotando más allá del tiempo lejos de sus garras devastadoras, y así estaremos juntos para siempre.",
        "Dicen que todo tiene principio y final, pero si el amor traspasa el tiempo, entonces el verdadero amor existe desde un principio y es el tiempo el responsable de dibujar cómo pasará en él.",
        "Esto significaría que nuestro amor no tiene principio ni final, al menos no en el amor.",
        "Aunque un día el tiempo nos separe, nuestro amor seguirá, no estará en ningún lado, ni en ningún momento, pero seguirá.",
        "Te amo Avril"
      ],
      "footer": "⌛️"
    },
    {
      "title": "Tonto",
      "text": [
        "Soy tonto, se me da bien cagarla y no estoy hecho para confiar, no soy el mejor ni de lejos y aunque me aterre lo acepto.",
        "Lo siento si discutimos, si no me expreso bien, si la cago, y sobretodo si algún día me enfado y mando todo por la ventana, lo siento.",
        "Aun así te amo.",
        "Puede que no sea perfecto, ni bueno, ni inteligente y tendré muchos defectos, aun así te amo y elijo amarte cada segundo aunque no lo parezca porque tú eres lo que quiero ser.",
        "Espero que tú puedas conformarte con este ser y puedas abrazar mis defectos como yo abrazo cada perfección que tienes (todo).",
        "Lo siento, pero contigo quiero el mundo. Espero que tú puedas enseñarme a tenerte, porque tú eres mi mundo.",
        "Te quiero."
      ],
      "footer": "🙃 😔"
    },
    {
      "title": "Yo",
      "text": [
        "Este no va a ser como los otros textos, voy a tratar de hablar más de mí.",
        "Hace tiempo no sabía qué hacer, no encontraba nada por lo que seguir, sentía que estaba yo solo y ni aun así porque mi cabeza también me hacía daño.",
        "Aprendí que estoy yo para controlar lo que pienso y nada más.",
        "Pensé en suicidarme, pensé en dejar mi vida e irme de mi familia y mi vida para estar solo; supongo que era lo que más quería.",
        "Un día pensé en todo muy fuerte y solo me vinieron mis abuelos y mis padres a la cabeza, no sabían lo que me pasaba, no podrían ayudarme porque no quería ayuda, pero me prometí que seguiría solo porque ellos lo harían.",
        "A veces creo que nunca salí de ese pozo, que sigo siendo el mismo pero solo que construí una mentira tan grande que hasta yo me la creo.",
        "Cuando estoy solo siento asco y dolor por mí, no me considero ni bueno, ni majo y mucho menos digno de tu amor, me da miedo que encuentres algo mejor porque sé que puedes.",
        "Me gusta sufrir y llevarme al límite solo porque ahí puedo olvidarme de quien soy.",
        "Contigo es diferente, me siento bien cuando sonríes, cuando me abrazas, cuando me miras; solo con saber que me apoyas me siento bien.",
        "Gracias por amarme y por hacerme sentir así, por esto te quiero dar todo y más. Espero poder hacerlo."
      ],
      "footer": "🧠"
    }
  ]
  